Repository: itsKV/YOURLS-Hindi-translation
Catalog: *.po
Languages: hi_in

source: Statistics for %s
hi_in: %s के आंकड़े

source: Short URL
hi_in: शॉर्ट यूआरएल

source: Aggregate stats for duplicate short URLs
hi_in: शॉर्ट यूआरएल के कूल आँकड़े

source: Long URL
hi_in: बड़ा यूआरएल

source: Traffic statistics
hi_in: यातायात के आंकड़े

source: Traffic location
hi_in: यातायात की जगह

source: Traffic sources
hi_in: यातायात स्तोत्र

source: Share
hi_in: सांझा करें

source: Last 24 hours
hi_in: आंखरी २२ घंटे

source: Last 7 days
hi_in: आंखरी ७ दिन

source: Last 30 days
hi_in: आंखरी ३० दिन

source: All time
hi_in: पुरे आंकड़े

source: Number of hits : %s
hi_in: %s के क्लिक्स

source: Historical click count
hi_in: कूल क्लिल्स की गिनती

source: about 1 day ago
hi_in: १ दिन पहले

source: Short URL created on %s
hi_in: शोर्ट यूआरएल %s पे बनाया गया

source: %s per day
hi_in: %s हर दिन

source: %s per hour
hi_in: %s हर घंटे

source: %s hit
hi_in: %s क्लिक

source: Best day
hi_in: सबसे अच्छा दिन

source: <strong>%1$s</strong> hit on %2$s
hi_in: %2$s पे <strong>%1$s</strong>क्लिक

source: Click for more details
hi_in: अधिक जानकारी

source: Year %s
hi_in: %s साल

source: 1 hit
hi_in: १ क्लिक

source: No traffic yet. Get some clicks first!
hi_in: कोई गिनती नहीं. पहले कुछ क्लिक्स हासिल करे!

source: Top 5 countries
hi_in: ५ अग्र देश

source: Overall traffic
hi_in: कुल यातायात

source: No country data.
hi_in: देश की जानकारी नहीं.

source: Referrer shares
hi_in: सन्दर्भ के सांझे

source: Others
hi_in: दुसरे

source: Referrers
hi_in: सन्दर्भ

source: (details)
hi_in: (अधिक जानकारी)

source: Various:
hi_in: अलग अलग:

source: Direct vs Referrer Traffic
hi_in: प्रत्यक्ष बनाम संदर्भ यातायात

source: Direct
hi_in: प्रत्यक्ष

source: Direct traffic:
hi_in: प्रत्यक्ष यातायात

source: <strong>%s</strong> hit
hi_in: %s क्लिक

source: Referrer traffic:
hi_in: सन्दर्भ द्वारा यातायात :

source: No referrer data.
hi_in: सन्दर्भ की कोई जानकारी नहीं.

source: Short link
hi_in: लघु यूआरएल

source: Quick Share
hi_in: त्वरित सांझा करें

source: URL
hi_in: यूआरएल

source: Title
hi_in: शीर्षक

source: IP Address
hi_in: आईपी ​​पता

source: Searching for <strong>%1$s</strong> in <strong>%2$s</strong>.
hi_in: <strong>%2$s</strong> में <strong>%1$s</strong> ढूँढा जा रहा हैं

source: Date
hi_in: तारीख

source: Clicks
hi_in: क्लिक्स

source: Short URL created, but could not redirect to %s !
hi_in: शॉर्ट यूआरएल बनाया है, लेकिन %s पर अनुप्रेषित नहीं कर सकता !

source: Unknown "Share" bookmarklet
hi_in: अज्ञात "शेयर" बुकमार्कलेट

source: Display <strong>%1$s</strong> to <strong class="increment">%2$s</strong> of <strong class="increment">%3$s</strong> URLs
hi_in: <strong class="increment">%3$s</strong> में से <strong>%1$s</strong> तक <strong class="increment">%2$s</strong> यूआरएल दिखाएं.

source: counting <strong>1</strong> click
hi_in: <strong>१</strong> क्लिक गिना जा रहा हैं.

source: Overall, tracking <strong class="increment">%1$s</strong> links, <strong>%2$s</strong> clicks, and counting!
hi_in: कुल, <strong class="increment">%1$s</strong> लिंक्स, <strong>%2$s</strong> क्लिक्स, और भी बढ़ रहें हैं...

source: No URL
hi_in: यूआरएल नहीं

source: %s version is too old. Ask your server admin for an upgrade.
hi_in: %s संस्करण पुराना हैं. उन्नयन के लिए अपने सर्वर व्यवस्थापक से पूछें.

source: YOURLS already installed.
hi_in: YOURLS पहले से स्थापित है.

source: File <tt>.htaccess</tt> successfully created/updated.
hi_in: <tt>.htaccess</tt>फ़ाइल सफलतापूर्वक बनाया गया / अद्यतन किया गया.

source: Could not write file <tt>.htaccess</tt> in YOURLS root directory. You will have to do it manually. See <a href="http://yourls.org/htaccess">how</a>.
hi_in: <tt>.htaccess</tt> फ़ाइल YOURLS के मूल संहिता में बनाया नहीं जा सका. आपको इसे मैन्युअल रूप से करना होगा. <a href="http://yourls.org/htaccess">how</a> देखें.

source: Install YOURLS
hi_in: YOURLS प्रस्थापित करें

source: YOURLS Administration Page
hi_in: YOURLS का प्रशासक पेज

source: Unsupported action
hi_in: असमर्थित कार्रवाई

source: No plugin specified, or not a valid plugin
hi_in: कोई प्लगइन निर्दिष्ट नहीं या वैध प्लगइन नहीं है

source: Plugin has been activated
hi_in: प्लगइन सक्रिय कर दिया गया है

source: Plugin has been deactivated
hi_in: प्लगइन निष्क्रिय किया गया

source: Manage Plugins
hi_in: प्लगइन संभाले

source: Plugins
hi_in: प्लगइन्स

source: %s plugin
hi_in: %s प्लगइन

source: You currently have <strong>%1$s</strong> installed, and <strong>%2$s</strong> activated
hi_in: <strong>%1$s</strong> प्रस्थापित, <strong>%2$s</strong> सक्रीय

source: Plugin Name
hi_in: प्लगइन का नाम

source: Version
hi_in: संस्करण

source: Description
hi_in: विवरण

source: Author
hi_in: लेखक

source: Action
hi_in: कारवाई

source: Deactivate
hi_in: निष्क्रिय

source: Activate
hi_in: सक्रिय

source: plugin file location: %s
hi_in: प्लगइन फ़ाइल का स्थान :%s

source: Toggle active/inactive plugins
hi_in: प्लगइन सक्रिय अथवा निष्क्रिय करें

source: If something goes wrong after you activate a plugin and you cannot use YOURLS or access this page, simply rename or delete its directory, or rename the plugin file to something different than <code>plugin.php</code>.
hi_in: नए प्लगइन को सक्रिय करनेसे कुछ गलत हो जाता है, और आप YOURLS का उपयोग नहीं कर सके, तो उस प्लगइन का नाम बदल दें, निकाल दें या फिर प्लगइन फ़ाइल का नाम <code>plugin.php</code> व्यतिरिक्त कुछ और रखें.

source: More plugins
hi_in: अधिक प्लगइन

source: For more plugins, head to the official <a href="http://yourls.org/pluginlist">Plugin list</a>.
hi_in: अधिक प्लगइन के लिए आधिकारिक वेबसाइट <a href="http://yourls.org/pluginlist">Plugin list</a> देखें.

source: Cool YOURLS Tools
hi_in: कुछ अच्छे YOURLS उपरकरण

source: Bookmarklets
hi_in: बुकमार्कलेट

source: YOURLS comes with handy <span>bookmarklets</span> for easier link shortening and sharing.
hi_in: लिंक्स को छोटा और साझा करने के लिए YOURLS अच्छे <span>bookmarklets</span> के साथ आता है.

source: Standard or Instant, Simple or Custom
hi_in: मानक या त्वरित, सरल या मनचाहा

source: The <span>Standard Bookmarklets</span> will take you to a page where you can easily edit or delete your brand new short URL.
hi_in: <span>Standard Bookmarklets</span> आपको एक पृष्ठ पर ले जाएगा, जहां आप आसानी से लघु यूआरएल को संपादित या नष्ट कर सकते हैं.

source: The <span>Instant Bookmarklets</span> will pop the short URL without leaving the page you are viewing.
hi_in: इस सद्य पेज को छोड़े बिना <span>Instant Bookmarklets</span> लघु यूआरएल को खोल देगा.

source: The <span>Simple Bookmarklets</span> will generate a short URL with a random or sequential keyword.
hi_in: <span>Simple Bookmarklets</span> एक यादृच्छिक या अनुक्रमिक शब्द के साथ एक छोटा यूआरएल उत्पन्न कर देगा.

source: The <span>Custom Keyword Bookmarklets</span> will prompt you for a custom keyword first.
hi_in: <span>Custom Keyword Bookmarklets</span>पहले मनचाहे शब्द के लिए पूछेगा.

source: If you want to share a description along with the link you're shortening, simply <span>select text</span> on the page you're viewing before clicking on your bookmarklet link
hi_in: अगर आप लघु लिंक को विवरण के साथ सांझा करना चाहते हैं तो बुकमार्कलेट लिंक पे क्लिक करनेसे पहले पेज से मनचाहे अक्षर पकड़ ले.

source: The Bookmarklets
hi_in: बुकमार्कलेट

source: Click and drag links to your toolbar (or right-click and bookmark it)
hi_in: लिंक को पकडे और टूलबार पर खिंचे (या फिर राइट-क्लिक करके बुकमार्क करें)

source: Standard (new page)
hi_in: मानक (नया पेज)

source: Instant (popup)
hi_in: त्वरित (popup)

source: Simple
hi_in: सरल

source: Drag to your toolbar!
hi_in: अपने टूलबार पे खिंचे !

source: Shorten
hi_in: छोटा करें

source: Instant Shorten
hi_in: त्वरित छोटा करें

source: Custom Keyword
hi_in: मनचाहे शब्द

source: Custom shorten
hi_in: मनचाहे शब्दसे छोटा करें

source: Instant Custom Shorten
hi_in: मनचाहे शब्दसे त्वरित छोटा करें.

source: Social Bookmarklets
hi_in: सामाजिक बुकमार्कलेट

source: Create a short URL and share it on social networks, all in one click!
hi_in: छोटा यूआरएल बनाएं और सामाजिक नेटवर्क पर साझा करे, सब एक क्लिक में !

source: Shorten and share:
hi_in: छोटा और सांझा करें :

source: Prefix-n-Shorten
hi_in: उपसर्ग लगाए और सांझा करे

source: When viewing a page, you can also prefix its full URL: just head to your browser's address bar, add "<span>%s</span>" to the beginning of the current URL (right before its 'http://' part) and hit enter.
hi_in: पन्ना देखते वक्त आप उसका पूरा यूआरएल का उपसर्ग लगा सकते है. सिर्फ ब्राउजर के address बार पे जाके यूआरएल के पहले "<span>%s</span>" लगाये. (ठिक 'http://' के पहले)

source: Note: this will probably not work if your web server is running on Windows
hi_in: नोट: अगर आपका वेब सर्वर Windows पर चल रहा है तो यह शायद काम नहीं कर सकता.

source: (which seems to be the case here)
hi_in: (फिलहाल तो यहाँ यही दिख रहा है)

source: Secure passwordless API call
hi_in: password के बिना सुरक्षित API call

source: YOURLS allows API calls the old fashioned way, using <tt>username</tt> and <tt>password</tt> parameters.
hi_in: YOURLS पुराने जमाने का तरीका <tt>username</tt> और <tt>password</tt> का तरीका इस्तेमाल करने देता हैं.

source: If you're worried about sending your credentials into the wild, you can also make API calls without using your login or your password, using a secret signature token.
hi_in: अगर आप खुल्ले में आपका password का इस्तेमाल करनेसे चिंतित हैं, तो आप गुप्त हस्ताक्षर टोकन का उपयोग भी API calls के लिए कर सकते है.

source: Your secret signature token: <strong><code>%s</code></strong>
hi_in: आपका गुप्त हस्ताक्षर टोकन : <strong><code>%s</code></strong>

source: (It's a secret. Keep it secret)
hi_in: (यह गुप्त है. इसे गुप्तही रखें)

source: This signature token can only be used with the API, not with the admin interface.
hi_in: यह हस्ताक्षर टोकन केवल एपीआई के साथ इस्तेमाल किया जा सकता है, व्यवस्थापक अंतरफलक के साथ नहीं।

source: Usage of the signature token
hi_in: हस्ताक्षर टोकन के उपयोग का विवरण

source: Simply use parameter <tt>signature</tt> in your API requests. Example:
hi_in: खाली <tt>signature</tt> का अपने API calls में इस्तेमाल करें. जैसे की... :

source: Usage of a time limited signature token
hi_in: सीमित समय हस्ताक्षर टोकन के उपयोग

source: actual value:
hi_in: सही कीमत

source: Now use parameters <tt>signature</tt> and <tt>timestamp</tt> in your API requests. Example:
hi_in: अब <tt>signature</tt> और <tt>timestamp</tt> का अपने API call में इस्तेमाल करे.

source: Actual values:
hi_in: सही किमतें :

source: This URL would be valid for only %s seconds
hi_in: यह URL खाली %s पलोंके लिए वैध रहेगा.

source: See the <a href="%s">API documentation</a> for more
hi_in: अधिक <a href="%s">API documentation</a> यहाँ देखे.

source: Upgrade YOURLS
hi_in: YOURLS उन्नयन

source: Upgrade not required. Go <a href="%s">back to play</a>!
hi_in: उन्नयन की जरूरत नहीं. <a href="%s">back to play</a> देखें !

source: Your current installation needs to be upgraded.
hi_in: आपके वर्तमान स्थापना को उन्नत करने की जरूरत है।

source: Please, pretty please, it is recommended that you <strong>backup</strong> your database<br/>(you should do this regularly anyway)
hi_in: आपके डेटाबेस के <strong> बैकअप </strong> की सिफारिश की जाती है. ( आपको इसे नियमित रूप से करना चाहिए )

source: Nothing awful <em>should</em> happen, but this doesn't mean it <em>won't</em> happen, right? ;)
hi_in: ऐसा होना तो नहीं चाहिए, पर ऐसा होगा ही नहीं ऐसा होतो नहीं सकता ना...!

source: On every step, if <span class='error'>something goes wrong</span>, you'll see a message and hopefully a way to fix.
hi_in: किसी भी स्टेप पे अगर कुछ गड़बड़ होती हैं, तो आपको बता दिया जाएगा, हो सकता हैं, उसके साथ उसका हल भी दिया गया हो....

source: If everything goes too fast and you cannot read, <span class="success">good for you</span>, let it go :)
hi_in: सब कुछ बहुत तेजी से चला जाता है और यदि आप नहीं पढ़ सकते हैं, तो <span class="success">अच्छा</span> ही है, जाने दीजिये.

source: Once you are ready, press "Upgrade" !
hi_in: अगर तैयार हैं, तो "Upgrade" दबाइए.

source: Upgrade
hi_in: उन्नयन

source: Your installation is now up to date !
hi_in: आपकी स्थापना अब नयी हो गयी.

source: Go back to <a href="%s">the admin interface</a>
hi_in: <a href="%s">Admin Interface</a> पे वापस जाइए.

source: Could not auto-encrypt passwords. Error was: "%s".
hi_in: संकेत-शब्द ऑटो एन्क्रिप्ट नहीं किया जा सका. क्योंकि "%s"

source: <a href="%s">Get help</a>.
hi_in: <a href="%s"> मदत </a>

source: <a href="%s">Click here</a> to dismiss this message for one week.
hi_in: एक सप्ताह के लिए इस संदेश को खारिज करने के लिए <a href="%s">यहाँ</a> दबाइए.

source: YOURLS requires the mysql, mysqli or pdo_mysql PHP extension. No extension found. Check your server config, or contact your host.
hi_in: YOURLS के लिए mysql, mysqli या pdo_mysql PHP का विस्तार चाहिए. कोई विस्तार नहीं पाया गया. अपने सर्वर config की जाँच करें, या अपने मेजबान से संपर्क करें।

source: Fatal error
hi_in: घातक गलती

source: Logged out successfully
hi_in: सफलतापूर्वक लॉग आउट कर दिया गया.

source: Invalid username or password
hi_in: गलत उपयोगकर्ता नाम या संकेत शब्द

source: Please log in
hi_in: कृपया लॉगिन करें

source: 1 query
hi_in: १ पूछताछ

source: Powered by %s
hi_in: %s द्वारा संचालित

source: Enter the URL
hi_in: URL डालिए

source: Optional
hi_in: वैकल्पिक

source: Custom short URL
hi_in: मनोवांछित लघु URL

source: Shorten The URL
hi_in: URL छोटा करें

source: Search for %1$s in %2$s
hi_in: %1$s को %2$s में खोंजे

source: Ascending
hi_in: चढ़ता क्रम

source: Descending
hi_in: उतरता क्रम

source: Order by %1$s %2$s
hi_in: %1$s %2$s द्वारा क्रम लगाए

source: Show %s rows
hi_in: %s पंक्तिया दिखाए

source: more
hi_in: अधिक

source: less
hi_in: कम

source: Show links with %1$s than %2$s clicks
hi_in: %2$s छोडके %1$s से लिंक्स दिखाए

source: before
hi_in: पहले

source: after
hi_in: बाद

source: between
hi_in: बीच

source: Show links created %1$s %2$s %3$s %4$s
hi_in: %1$s %2$s %3$s %4$s बनाए गए लिंक्स

source: Search
hi_in: खोंजे

source: Clear
hi_in: साफ़ करे

source: 1 page
hi_in: १ पन्ना

source: Go to First Page
hi_in: पहले पन्ने पे जायें

source: &laquo; First
hi_in: &laquo; पहला

source: Last &raquo;
hi_in: आखरी &raquo;

source: Your short link
hi_in: आपका लघु लिंक

source: Long link
hi_in: बड़ा लिंक

source: Stats
hi_in: आंकड़े

source: Share with
hi_in: सांझा करे

source: Tweet this!
hi_in: इसे tweet करे

source: Share on Facebook
hi_in: Facebook पे सांझा करे

source: Share on Friendfeed
hi_in: Friendfeed पे सांझा करे

source: Save
hi_in: सहेजें

source: Save new values
hi_in: नए मूल्य सहेजें

source: Cancel
hi_in: रद्द करें

source: Cancel editing
hi_in: संपादन रद्द करे

source: Error, URL not found
hi_in: त्रुटी, यूआरएल नहीं मिला

source: Edit
hi_in: संपादन

source: Delete
hi_in: मिटाये

source: Not a common link
hi_in: आम लिंक नहीं

source: Original URL
hi_in: मूल लिंक

source: Actions
hi_in: कार्यवाई

source: Username
hi_in: वापरकर्ता नाम

source: Password
hi_in: संकेत शब्द

source: Login
hi_in: प्रवेश करें

source: Hello <strong>%s</strong>
hi_in: नमस्कार <strong>%s</strong>

source: Logout
hi_in: लॉगआउट

source: Help
hi_in: मदत

source: Go to the admin interface
hi_in: व्यवस्थापक पैनल पे चलें

source: Admin interface
hi_in: व्यस्थापक पैनल

source: Tools
hi_in: उपकरण

source: Today
hi_in: आज

source: Close
hi_in: बंद

source: <a href="%s">YOURLS version %s</a> is available. Please update!
hi_in: <a href="%s">YOURLS संस्करण %s</a> उपलब्ध. उन्नयन करे !

source: Incorrect DB config, or could not connect to DB
hi_in: गलत DB विन्यास या DB से संपर्क नहीं हो रहा.

source: Table '%s' created.
hi_in: तालिका '%s' तैयार

source: Error creating table '%s'.
hi_in: '%s' तालिका बनाने में त्रुटी.

source: Could not initialize options
hi_in: विकल्प को प्रारंभ नहीं कर सका

source: Could not insert sample short URLs
hi_in: नमूना लघु यूआरएल सम्मिलित नहीं किया जा सका

source: YOURLS tables successfully created.
hi_in: YOURLS तालिका बनाया गया

source: Error creating YOURLS tables.
hi_in: YOURLS तालिका बनाने में त्रुटि

source: Sunday
hi_in: रविवार

source: Monday
hi_in: सोमवार

source: Tuesday
hi_in: मंगलवार

source: Wednesday
hi_in: बुधवार

source: Thursday
hi_in: गुरूवार

source: Friday
hi_in: शुक्रवार

source: Saturday
hi_in: शनिवार

source: S_Sunday_initial
hi_in: रवि

source: M_Monday_initial
hi_in: सोम

source: T_Tuesday_initial
hi_in: मंगल

source: W_Wednesday_initial
hi_in: बुध

source: T_Thursday_initial
hi_in: गुरु

source: F_Friday_initial
hi_in: शुक्र

source: S_Saturday_initial
hi_in: शनि

source: Sun
hi_in: रवि

source: Mon
hi_in: सोम

source: Tue
hi_in: मंगल

source: Wed
hi_in: बुध

source: Thu
hi_in: गुरु

source: Fri
hi_in: शुक्र

source: Sat
hi_in: शनि

source: January
hi_in: जनवरी

source: February
hi_in: फरवरी

source: March
hi_in: मार्च

source: April
hi_in: अप्रैल

source: May
hi_in: मई

source: June
hi_in: जून

source: July
hi_in: जुलाई

source: August
hi_in: अगस्त

source: September
hi_in: सितंबर

source: October
hi_in: अक्तूबर

source: November
hi_in: नवम्बर

source: December
hi_in: दिसंबर

source: Jan_January_abbreviation
hi_in: जनवरी

source: Feb_February_abbreviation
hi_in: फरवरी

source: Mar_March_abbreviation
hi_in: मार्च

source: Apr_April_abbreviation
hi_in: अप्रैल

source: May_May_abbreviation
hi_in: मई

source: Jun_June_abbreviation
hi_in: जून

source: Jul_July_abbreviation
hi_in: जुलाई

source: Aug_August_abbreviation
hi_in: अगस्त

source: Sep_September_abbreviation
hi_in: सितंबर

source: Oct_October_abbreviation
hi_in: अक्तूबर

source: Nov_November_abbreviation
hi_in: नवम्बर

source: Dec_December_abbreviation
hi_in: दिसंबर

source: Could not find and deactivated plugin :
hi_in: निष्क्रिय किया गया प्लगइन नहीं मिल रहा

source: Not a valid plugin file
hi_in: मान्य प्लगइन फ़ाइल नहीं

source: Plugin already activated
hi_in: प्लगइन पहलेसेही सक्रीय है

source: Plugin generated unexpected output. Error was: <br/><pre>%s</pre>
hi_in: प्लगइन द्वारा अप्रत्याशित उत्पादन. त्रुटी : <br/><pre>%s</pre>

source: Plugin not active
hi_in: प्लगइन सक्रिय नहीं

source: This page does not exist. Maybe a plugin you thought was activated is inactive?
hi_in: यह पन्ना मौजूद नहीं. हो सकता है कि एक प्लगइन आपने सोचा सक्रिय हो गया है, पर वैसा नहीं हुआ हो.

source: Invalid link
hi_in: अमान्य लिंक

source: Missing or malformed URL
hi_in: गुम या विकृत URL

source: URL is a short URL
hi_in: URL पहलेसेही लघु है

source: Short URL %s already exists in database or is reserved
hi_in: लघु URL %s पहलेसेही database में मौजूद है

source: %s added to database
hi_in: %s database में जमा किया गया.

source: Error saving url to database
hi_in: database में यूआरएल सहेजने में त्रुटि

source: %s already exists in database
hi_in: %s पहले से ही डेटाबेस में मौजूद

source: Link updated in database
hi_in: लिंक डेटाबेस में अद्यतन

source: Error updating %s (Short URL: %s)
hi_in: अनाद्यतन में त्रुटी : %s (Short URL: %s)

source: URL or keyword already exists in database
hi_in: URL या कीवर्ड पहले से ही डेटाबेस में मौजूद

source: if you are not redirected after 10 seconds, please <a href="%s">click here</a>
hi_in: अगर आप 10 सेकंड के बाद भी पुनः निर्देशित नही किये गए तो <a href="%s"> यहाँ </a> दबाइए

source: Please <a href="%s">click here</a>
hi_in: कृपया <a href="%s"> यहाँ </a> दबाइए

source: Too many URLs added too fast. Slow down please.
hi_in: बहुत सारे यूआरएल तेजी से जोड़े जा रहे हैं. कृपया धीरे हो जाए।

source: Forbidden
hi_in: अमान्य

source: Unauthorized action or expired link
hi_in: अनधिकृत कार्रवाई या अवधि समाप्त लिंक

source: Error
hi_in: त्रुटी

source: Service temporarily unavailable
hi_in: सेवा अस्थाई रूप से अनुपलब्ध

source: Our service is currently undergoing scheduled maintenance.
hi_in: हमारी सेवा अभी अनुसूचित रखरखाव के दौर से गुजर रहा है।

source: Things should not last very long, thank you for your patience and please excuse the inconvenience
hi_in: हालात बहुत लंबे समय तक नहीं रहेंगे, आपके धैर्य के लिए धन्यवाद. असुविधा के लिए क्षमस्व.

source: %1$s is <strong>deprecated</strong> since version %2$s! Use %3$s instead.
hi_in: संस्करण %2$s! से %1$s <strong>पदावनत</strong>. %3$s का इस्तेमाल करें.

source: %1$s is <strong>deprecated</strong> since version %2$s with no alternative available.
hi_in: संस्करण %2$s! से %1$s <strong>पदावनत</strong>. विकल्प उपलब्ध नहीं.

source: day
hi_in: दिन

source: view
hi_in: राय
